INSERT INTO quest17.tasks (id, name, text, points, answer, visible, deadline, task, active)
VALUES (2, 'hidden_4', '', 20, 'шва', 0, NULL, 'Привет! Мы тут нашли карту с какими-то точками. Что бы это значило? Какие-то геополитические игры? Планируемые ядерные удары?

<img src="/img/hidden_4.jpg">

1. कयामत करीब है लेकिन हम अभी भी नृत्य करेंगे
2. Μην εκπλαγείτε. Οι γιοι της παλιάς Ελλάδας προέβλεπαν αυτό εδώ και πολύ καιρό.
3. みんな、まったく同じように始まるアニメを見ました。
4. მაშინაც კი, თუ სამყარო ჩამოიშლება, ყოველთვის შეგიძლიათ შეჭამოთ ხინკალი.
5. เรายังสามารถเต้นกับช้างได้
6. ምን እየተካሄደ እንዳለ አልገባንም
7. Неужели мы позволим миру скатиться в бездну? Война…война никогда не меняется.
8. 우리도 부끄럽지 않습니다
9. למד עברית - בגן עדן לא תדבר רוסית
10. Die Welt ist zerbrochen. Was bleibt uns übrig? Wir können nur die Ruinen bestaunen.
11. هذه المرة لم نفعل أي شيء
12. ᠸᠢᠺᠢᠫᠢᠳᠢᠶᠠ ᠶᠢᠨ ᠺᠢᠷᠢᠯ ᠦᠰᠦᠭ
13. 设备使用和保养说明书', 1);
